[
{
	"ID": 1,
	"quote": "We look forward to the time when the Power of Love will replace the Love of Power. Then will our world know the blessings of peace.",
	"author": "William Ewart Gladstone"
},
{
	"ID": 2,
	"quote": "It is better to remain silent at the risk of being thought a fool, than to talk and remove all doubt of it.",
	"author": "Maurice Switzer"
},
{
	"ID": 3,
	"quote": "For success, attitude is equally as important as ability.",
	"author": "Anonymous"
},
{
	"ID": 4,
	"quote": "Either you run the day, or the day runs you.",
	"author": "Jim Rohn"
},
{
	"ID": 5,
	"quote": "When I die, I want to go peacefully like my grandfather did–in his sleep. Not yelling and screaming like the passengers in his car.",
	"author": "Bob Monkhouse"
},
{
	"ID": 6,
	"quote": "When I was 5 years old, my mother always told me that happiness was the key to life. When I went to school, they asked me what I wanted to be when I grew up. I wrote down “happy.” They told me I didn’t understand the assignment, and I told them they didn’t understand life.",
	"author": "Anonymous"
},
{
	"ID": 7,
	"quote": "Never doubt that a small group of thoughtful, committed citizens can change the world. Indeed, it’s the only thing that ever has.",
	"author": "Margaret Mead"
},
{
	"ID": 8,
	"quote": "People are illogical, unreasonable, and self-centered. Love them anyway.",
	"author": "Kent M. Keith"
},
{
	"ID": 9,
	"quote": "Absence diminishes mediocre passions and increases great ones, as the wind blows out candles and fans fire.",
	"author": "François (VI) (Duc de La Rochefoucauld)"
},
{
	"ID": 10,
	"quote": "The next time you’re faced with something that’s unexpected, unwanted and uncertain, consider that it just may be a gift.",
	"author": "Stacey Kramer"
},
{
	"ID": 11,
	"quote": "To avoid criticism, say nothing, do nothing, be nothing.",
	"author": "Fred Shero"
},
{
	"ID": 12,
	"quote": "A baby is God’s opinion that life should go on.",
	"author": "Carl Sandburg"
},
{
	"ID": 13,
	"quote": "If opportunity doesn’t knock, build a door.",
	"author": "Milton Berle"
},
{
	"ID": 14,
	"quote": "I believe in the sacredness of a promise, that a man’s word should be as good as his bond; that character — not wealth or power or position — is of supreme worth.",
	"author": "John D. Rockefeller (Jr.)"
},
{
	"ID": 15,
	"quote": "Everything in moderation, including moderation.",
	"author": "Oscar Wilde"
},
{
	"ID": 16,
	"quote": "Worry is like a rocking chair, it will give you something to do, but it won’t get you anywhere.",
	"author": "Vance Havner"
},
{
	"ID": 17,
	"quote": "I asked God for a bike, but I know God doesn’t work that way. So I stole a bike and asked for forgiveness.",
	"author": "Emo Philips"
},
{
	"ID": 18,
	"quote": "I was out on a date recently and the guy took me horseback riding. That was kind of fun, until we ran out of quarters.",
	"author": "Susie Loucks"
},
{
	"ID": 19,
	"quote": "The world is my country, all mankind are my brethren and to do good is my religion.",
	"author": "Thomas Paine"
},
{
	"ID": 20,
	"quote": "I don’t feel threatened by people who ask questions. It’s those who refuse to answer them that frighten me.",
	"author": "Jason Bacchetta"
},
{
	"ID": 21,
	"quote": "Just taught my kids about taxes by eating 38% of their ice cream.",
	"author": "Conan O’Brien"
},
{
	"ID": 22,
	"quote": "Wise men speak because they have something to say; fools because they have to say something.",
	"author": "Plato"
},
{
	"ID": 23,
	"quote": "My therapist told me the way to achieve true inner peace is to finish what I start. So far I’ve finished two bags of M&Ms and a chocolate cake. I feel better already.",
	"author": "Dave Barry"
},
{
	"ID": 24,
	"quote": "The trouble with eating Italian food is that five or six days later, you’re hungry again.",
	"author": "George Miller"
},
{
	"ID": 25,
	"quote": "Life expectancy would grow by leaps and bounds if green vegetables smelled as good as bacon.",
	"author": "Doug Larson"
},
{
	"ID": 26,
	"quote": "The odds of going to the store for a loaf of bread and coming out with only a loaf of bread are three billion to one.",
	"author": "Erma Bombeck"
},
{
	"ID": 27,
	"quote": "Instead of getting married again, I’m going to find a woman I don’t like and just give her a house.",
	"author": "Rod Stewart"
},
{
	"ID": 28,
	"quote": "Patriotism is supporting your country all the time, and your government when it deserves it.",
	"author": "Mark Twain"
},
{
	"ID": 29,
	"quote": "All our dreams can come true, if we have the courage to pursue them.",
	"author": "Walt Disney"
},
{
	"ID": 30,
	"quote": "As a well-spent day brings happy sleep, so a life well spent brings happy death.",
	"author": "Leonardo da Vinci"
},
{
	"ID": 31,
	"quote": "Always borrow money from a pessimist. He won’t expect it back.",
	"author": "Oscar Wilde"
},
{
	"ID": 32,
	"quote": "Courage is contagious. When a brave man takes a stand, the spines of others are stiffened.",
	"author": "Billy Graham"
},
{
	"ID": 33,
	"quote": "Patience is something you admire in the driver behind you, but not in one ahead.",
	"author": "Bill McGlashen"
},
{
	"ID": 34,
	"quote": "Men reach their sexual peak at eighteen. Women reach theirs at thirty-five. Do you get the feeling that God is playing a practical joke?",
	"author": "Rita Rudner"
},
{
	"ID": 35,
	"quote": "I dream of a better tomorrow, where chickens can cross the road and not be questioned about their motives.",
	"author": "Anonymous"
},
{
	"ID": 36,
	"quote": "Not everything that can be counted counts, and not everything that counts can be counted.",
	"author": "William Bruce Cameron"
},
{
	"ID": 37,
	"quote": "I never took a day off in my twenties. Not one.",
	"author": "Bill Gates"
},
{
	"ID": 38,
	"quote": "Perfection is not attainable, but if we chase perfection we can catch excellence.",
	"author": "Vince Lombardi"
},
{
	"ID": 39,
	"quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
	"author": "Henry S. Haskins"
},
{
	"ID": 40,
	"quote": "How wonderful it is that nobody need wait a single moment before beginning to improve the world.",
	"author": "Anne Frank"
},
{
	"ID": 41,
	"quote": "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
	"author": "Aristotle"
},
{
	"ID": 42,
	"quote": "The same fence that shuts others out shuts you in.",
	"author": "Bill Copeland"
},
{
	"ID": 43,
	"quote": "Waiting for perfect is never as smart as making progress.",
	"author": "Seth Godin"
},
{
	"ID": 44,
	"quote": "I couldn’t repair your brakes, so I made your horn louder.",
	"author": "Steven Wright"
},
{
	"ID": 45,
	"quote": "America is a country where half the money is spent buying food, and the other half is spent trying to lose weight.",
	"author": "Anonymous"
},
{
	"ID": 46,
	"quote": "You see things; and you say “Why?” But I dream things that never were; and I say “Why not?”",
	"author": "George Bernard Shaw"
},
{
	"ID": 47,
	"quote": "I have never in my life learned anything from any man who agreed with me.",
	"author": "Dudley Field Malone"
},
{
	"ID": 48,
	"quote": "We’ve all heard that a million monkeys banging on a million typewriters will eventually reproduce the entire works of Shakespeare. Now, thanks to the Internet, we know this is not true.",
	"author": "Robert Wilensky"
},
{
	"ID": 49,
	"quote": "Little minds are tamed and subdued by misfortune; but great minds rise above them.",
	"author": "Washington Irving"
},
{
	"ID": 50,
	"quote": "What you do speaks so loudly that I cannot hear what you say.",
	"author": "Ralph Waldo Emerson"
},
{
	"ID": 51,
	"quote": "People who read the tabloids deserve to be lied to.",
	"author": "Jerry Seinfeld"
},
{
	"ID": 52,
	"quote": "Every truth passes through three stages before it is recognized. In the first, it is ridiculed. In the second, it is opposed. In the third, it is regarded as self-evident.",
	"author": "Arthur Schopenhauer"
},
{
	"ID": 53,
	"quote": "No man is rich enough to buy back his past.",
	"author": "Oscar Wilde"
},
{
	"ID": 54,
	"quote": "A successful man is one who makes more money than his wife can spend. A successful woman is one who can find such a man.",
	"author": "Lana Turner"
},
{
	"ID": 55,
	"quote": "I always arrive late at the office, but I make up for it by leaving early.",
	"author": "Charles Lamb"
},
{
	"ID": 56,
	"quote": "Do not pray for easy lives. Pray to be stronger men! Do not pray for tasks equal to your powers. Pray for powers equal to your tasks!",
	"author": "Phillips Brooks"
},
{
	"ID": 57,
	"quote": "The conductor of an orchestra doesn’t make a sound. He depends, for his power, on his ability to make other people powerful.",
	"author": "Benjamin Zander"
},
{
	"ID": 58,
	"quote": "To the world you may be just one person, but to one person you may be the world.",
	"author": "Brandi Snyder"
},
{
	"ID": 59,
	"quote": "What we are is God’s gift to us. What we become is our gift to God.",
	"author": "Eleanor Powell"
},
{
	"ID": 60,
	"quote": "The only way the French are going in is if we tell them we found truffles in Iraq.",
	"author": "Dennis Miller"
},
{
	"ID": 61,
	"quote": "I have to exercise early in the morning before my brain figures out what I’m doing.",
	"author": "Anonymous"
},
{
	"ID": 62,
	"quote": "Why does a woman work ten years to change a man’s habits and then complain that he’s not the man she married?",
	"author": "Barbra Streisand"
},
{
	"ID": 63,
	"quote": "Life shrinks or expands in proportion to one’s courage.",
	"author": "Anaïs Nin"
},
{
	"ID": 64,
	"quote": "I knew a man who gave up smoking, drinking, sex, and rich food. He was healthy right up to the day he killed himself.",
	"author": "Johnny Carson"
},
{
	"ID": 65,
	"quote": "My mother never saw the irony in calling me a son-of-a-bitch.",
	"author": "Jack Nicholson"
},
{
	"ID": 66,
	"quote": "Misers aren’t fun to live with, but they make wonderful ancestors.",
	"author": "David Brenner"
},
{
	"ID": 67,
	"quote": "Insanity is hereditary. You get it from your children.",
	"author": "Sam Levenson"
},
{
	"ID": 68,
	"quote": "It’s useless to hold a person to anything he says while he’s in love, drunk, or running for office.",
	"author": "Shirley MacLaine"
},
{
	"ID": 69,
	"quote": "It wasn’t raining when Noah built the ark.",
	"author": "Howard Ruff"
},
{
	"ID": 70,
	"quote": "The elevator to success is out of order. You’ll have to use the stairs . . . one step at a time.",
	"author": "Joe Girard"
},
{
	"ID": 71,
	"quote": "Never tell your problems to anyone . . . 20% don’t care and the other 80% are glad you have them.",
	"author": "Lou Holtz"
},
{
	"ID": 72,
	"quote": "There’s zero correlation between being the best talker and having the best ideas.",
	"author": "Susan Cain"
},
{
	"ID": 73,
	"quote": "It is not fair to ask of others what you are unwilling to do yourself.",
	"author": "Eleanor Roosevelt"
},
{
	"ID": 74,
	"quote": "Bisexuality immediately doubles your chances for a date on Saturday night.",
	"author": "Rodney Dangerfield"
},
{
	"ID": 75,
	"quote": "Let the wife make the husband glad to come home, and let him make her sorry to see him leave.",
	"author": "Martin Luther"
},
{
	"ID": 76,
	"quote": "I am only one; but still I am one. I cannot do everything; but still I can do something; and because I cannot do everything, I will not refuse to do the something that I can do.",
	"author": "Edward Everett Hale"
},
{
	"ID": 77,
	"quote": "Failure is the condiment that gives success its flavor.",
	"author": "Truman Capote"
},
{
	"ID": 78,
	"quote": "A lie can travel half way around the world while the truth is putting on its shoes.",
	"author": "Mark Twain"
},
{
	"ID": 79,
	"quote": "An archaeologist is the best husband a woman can have; the older she gets the more interested he is in her.",
	"author": "Agatha Christie"
},
{
	"ID": 80,
	"quote": "In dreams and in love there are no impossibilities.",
	"author": "János Arany"
},
{
	"ID": 81,
	"quote": "He, who will not reason, is a bigot; he, who cannot, is a fool; and he, who dares not, is a slave.",
	"author": "William Drummond"
},
{
	"ID": 82,
	"quote": "Illegal aliens have always been a problem in the United States. Ask any Indian.",
	"author": "Robert Orben"
},
{
	"ID": 83,
	"quote": "The most difficult years of marriage are those following the wedding.",
	"author": "Bethany Austin"
},
{
	"ID": 84,
	"quote": "Don’t smother each other. No one can grow in the shade.",
	"author": "Leo Buscaglia"
},
{
	"ID": 85,
	"quote": "Politicians and diapers have one thing in common. They should both be changed regularly, and for the same reason.",
	"author": "José Maria de Eça de Queiroz"
},
{
	"ID": 86,
	"quote": "At every party, there are two kinds of people–those who want to go home and those who don’t. The trouble is, they are usually married to each other.",
	"author": "Ann Landers"
},
{
	"ID": 87,
	"quote": "Those people who think they know everything are a great annoyance to those of us who do.",
	"author": "Isaac Asimov"
},
{
	"ID": 88,
	"quote": "If you have knowledge, let others light their candles in it.",
	"author": "Margaret Fuller"
},
{
	"ID": 89,
	"quote": "The best way to predict the future is to invent it.",
	"author": "Alan Kay"
},
{
	"ID": 90,
	"quote": "If not us, who? If not now, when?",
	"author": "Hillel the Elder"
},
{
	"ID": 91,
	"quote": "You know you’re getting old when you stoop to tie your shoelaces and wonder what else you could do while you’re down there.",
	"author": "George Burns"
},
{
	"ID": 92,
	"quote": "For it was not into my ear you whispered, but into my heart. It was not my lips you kissed, but my soul.",
	"author": "Judy Garland"
},
{
	"ID": 93,
	"quote": "When opportunity knocks, some people are in the backyard looking for four-leaf clovers.",
	"author": "Polish Proverb"
},
{
	"ID": 94,
	"quote": "A bargain is something you don’t need at a price you can’t resist.",
	"author": "Franklin Jones"
},
{
	"ID": 95,
	"quote": "Enjoy the little things, for one day you may look back and realize they were the big things.",
	"author": "Robert Brault"
},
{
	"ID": 96,
	"quote": "Remember that happiness is a way of travel, not a destination.",
	"author": "Roy L. Goodman"
},
{
	"ID": 97,
	"quote": "We live in a society where pizza gets to your house before the police.",
	"author": "Anonymous"
},
{
	"ID": 98,
	"quote": "The most dangerous poison is the feeling of achievement. The antidote is to every evening think what can be done better tomorrow.",
	"author": "Ingvar Kamprad"
},
{
	"ID": 99,
	"quote": "The only thing worse than being blind is having sight but no vision.",
	"author": "Helen Keller"
},
{
	"ID": 100,
	"quote": "There are two primary choices in life: to accept conditions as they exist, or accept the responsibility for changing them.",
	"author": "Denis Waitley"
}
]